Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.TabsSection.NewPrivateTab.Title.v131
source: New Private Tab
ab: Ахатә абӷьыц ҿыц
br: Ivinell prevez nevez
bs: Novi privatni tab
ca: Pestanya privada nova
co: Unghjetta privata nova
cs: Nový anonymní panel
cy: Tab Preifat Newydd
da: Nyt privat faneblad
de: Neuer privater Tab
dsb: Nowy priwatny rejtarik
el: Νέα ιδιωτική καρτέλα
eo: Nova privata langeto
es: Nueva pestaña privada
es_ar: Nueva pestaña privada
es_cl: Nueva pestaña privada
es_es: Nueva pestaña privada
es_mx: Nueva pestaña privada
eu: Fitxa pribatu berria
fi: Uusi yksityinen välilehti
fr: Nouvel onglet privé
gd: Taba prìobhaideach ùr
gl: Nova lapela privada
he: לשונית פרטית חדשה
hr: Nova privatna kartica
hsb: Nowy priwatny rajtark
hu: Új privát lap
hy_am: Նոր գաղտնի ներդիր
ia: Nove scheda private
id: Tab Pribadi Baru
is: Nýr huliðsflipi
it: Nuova scheda anonima
ja: 新規プライベートタブ
ka: ახალი პირადი ჩანართი
kab: Iccer uslig amaynut
kk: Жаңа жекелік беті
ko: 새 사생활 보호 탭
lo: ແທັບສ່ວນຕົວໃຫມ່
ml: പുതിയ സ്വകാര്യ ടാബു്
nb: Ny privat fane
nl: Nieuw privétabblad
nn: Ny Privat fane
pa_in: ਨਵੀਂ ਪ੍ਰਾਈਵੇਟ ਟੈਬ
pl: Nowa karta prywatna
pt_br: Nova aba privativa
pt_pt: Novo separador privado
rm: Nov tab privat
ru: Новая приватная вкладка
sat_olck: ᱱᱟᱶᱟ ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵ
scn: Nova scheda privata
si: නව පෞද්. පටිත්ත
sk: Nová súkromná karta
sl: Nov zasebni zavihek
sq: Skedë e Re Private
sv: Ny privat flik
tg: Варақаи хусусии нав
th: แท็บส่วนตัวใหม่
tr: Yeni gizli sekme
tt: Яңа хосусый таб
ug: يېڭى شەخسىي بەتكۈچ
uk: Приватна вкладка
vi: Thẻ riêng tư mới
zh_cn: 新建隐私标签页
zh_tw: 開新隱私分頁

# MainMenu.TabsSection.NewTab.Title.v131
source: New Tab
ab: Абларҭа ҿыц
br: Ivinell nevez
bs: Novi tab
ca: Pestanya nova
co: Unghjetta nova
cs: Nový panel
cy: Tab Newydd
da: Nyt faneblad
de: Neuer Tab
dsb: Nowy rejtarik
el: Νέα καρτέλα
eo: Nova langeto
es: Nueva pestaña
es_ar: Nueva pestaña
es_cl: Nueva pestaña
es_es: Nueva pestaña
es_mx: Nueva pestaña
eu: Fitxa berria
fi: Uusi välilehti
fr: Nouvel onglet
gd: Taba ùr
gl: Nova lapela
he: לשונית חדשה
hr: Nova kartica
hsb: Nowy rajtark
hu: Új lap
hy_am: Նոր ներդիր
ia: Nove scheda
id: Tab Baru
is: Nýr flipi
it: Nuova scheda
ja: 新規タブ
ka: ახალი ჩანართი
kab: Iccer amaynut
kk: Жаңа бет
ko: 새 탭
lo: ແທັບໃຫມ່
ml: പുതിയ ടാബു്
nb: Ny fane
nl: Nieuw tabblad
nn: Ny fane
pa_in: ਨਵੀਂ ਟੈਬ
pl: Nowa karta
pt_br: Nova aba
pt_pt: Novo separador
rm: Nov tab
ru: Новая вкладка
sat_olck: ᱱᱟᱶᱟ ᱴᱮᱵᱽ
scn: Nova scheda
si: නව පටිත්ත
sk: Nová karta
sl: Nov zavihek
sq: Skedë e Re
sv: Ny flik
tg: Варақаи нав
th: แท็บใหม่
tr: Yeni sekme
tt: Яңа таб
ug: يېڭى بەتكۈچ
uk: Нова вкладка
vi: Thẻ mới
zh_cn: 新建标签页
zh_tw: 開新分頁

# MainMenu.ToolsSection.AccessibilityLabels.FindInPage.v132
source: Find in page
ab: Иԥшаатәуп адаҟьаҿы
br: Kavout er bajennad
bs: Pronađi na stranici
ca: Cerca a la pàgina
co: Circà in a pagina
cs: Najít na stránce
cy: Canfod ar y dudalen
da: Find på side
de: Seite durchsuchen
dsb: Na boku pytaś
el: Εύρεση στη σελίδα
eo: Serĉi en paĝo
es: Buscar en la página
es_ar: Buscar en la página
es_cl: Buscar en la página
es_es: Buscar en la página
es_mx: Buscar en la página
eu: Bilatu orrian
fi: Etsi sivulta
fr: Rechercher dans la page
gd: Lorg air an duilleag
gl: Atopar na páxina
he: חיפוש בדף
hr: Pronađi na stranici
hsb: Na stronje pytać
hu: Keresés az oldalon
hy_am: Գտնել էջում
ia: Cercar in le pagina
id: Temukan di laman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内を検索
ka: პოვნა გვერდზე
kab: Nadi deg usebter
kk: Беттен табу
ko: 페이지내 검색
lo: ຄົ້ນຫາໃນຫນ້ານີ້
ml: താളില്‍ കണ്ടെത്തുക
nb: Søk på siden
nl: Zoeken op pagina
nn: Søk på sida
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie
pt_br: Procurar na página
pt_pt: Localizar na página
rm: Tschertgar en la pagina
ru: Найти на странице
sat_olck: ᱥᱟᱦᱴᱟ ᱨᱮ ᱯᱟᱱᱛᱮ ᱢᱮ
scn: Attrova nnâ pàggina
si: පිටුවේ සොයන්න
sk: Hľadať na stránke
sl: Najdi na strani
sq: Gjej në faqe
sv: Hitta på sidan
tg: Ҷустуҷӯ дар саҳифа
th: ค้นหาในหน้า
tr: Sayfada bul
tt: Биттән табу
ug: بەتتىن ئىزدە
uk: Знайти на сторінці
vi: Tìm trong trang
zh_cn: 页内查找
zh_tw: 在頁面中搜尋

# MainMenu.ToolsSection.AccessibilityLabels.Save.v132
source: Save
ab: Ахьчара
br: Enrollañ
bs: Sačuvaj
ca: Desa
co: Arregistrà
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
dsb: Składowaś
el: Αποθήκευση
eo: Konservi
es: Guardar
es_ar: Guardar
es_cl: Guardar
es_es: Guardar
es_mx: Guardar
eu: Gorde
fi: Tallenna
fr: Enregistrer
gd: Sàbhail
gl: Gardar
he: שמירה
hr: Spremi
hsb: Składować
hu: Mentés
hy_am: Պահել
ia: Salvar
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kab: Sekles
kk: Сақтау
ko: 저장
lo: ບັນທຶກ
ml: കരുതിവയ്ക്കുക
nb: Lagre
nl: Opslaan
nn: Lagre
pa_in: ਸੰਭਾਲੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
rm: Memorisar
ru: Сохранить
sat_olck: ᱥᱟᱺᱪᱟᱣ ᱢᱮ
scn: Sarba
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaje
sv: Spara
tg: Нигоҳ доштан
th: บันทึก
tr: Kaydet
tt: Саклау
ug: ساقلا
uk: Зберегти
vi: Lưu
zh_cn: 保存
zh_tw: 儲存

# MainMenu.ToolsSection.AccessibilityLabels.SwitchToDesktopSite.v132
source: Switch to desktop site
ab: Акомпьютер аверсиахь ацара
br: Mont d’al lec’hienn evit an urzhiataer
bs: Prebacite se na desktop stranicu
ca: Canvia al lloc d’escriptori
co: Passà à a versione per urdinatore
cs: Přepnout na plnou verzi webu
cy: Newid i wefan bwrdd gwaith
da: Skift til desktop-version
de: Zur Website für Desktop-Browser wechseln
dsb: K websedłoju za desktop
el: Εναλλαγή στην έκδοση υπολογιστή
eo: Iri al versio por komputiloj
es: Cambiar al sitio de escritorio
es_ar: Cambiar al sitio de escritorio
es_cl: Cambiar al sitio de escritorio
es_es: Cambiar al sitio de escritorio
es_mx: Cambiar al sitio de escritorio
eu: Aldatu mahaigaineko gunera
fi: Siirry työpöytäsivustolle
fr: Passer en version pour ordinateur
gd: Seall an làrach desktop
gl: Cambiar ao sitio de escritorio
he: מעבר לאתר למחשבים
hr: Prebaci na prikaz web stranice za računala
hsb: K websydłu za desktop
hu: Váltás az asztali oldalra
hy_am: Փոխարկել ամբողջական կայքին
ia: Commutar al sito del scriptorio
id: Beralih ke situs desktop
is: Skipta yfir á venjulega vefsvæðið
it: Passa al sito per desktop
ja: PC 版サイトに切り替える
ka: გადასვლა სრულ საიტზე
kab: Ddu ɣer usmel n tnarit
kk: Жұмыс үстелі сайтына ауысу
ko: 데스크톱으로 전환
lo: ສະຫຼັບໄປຫາເວັບໄຊເດັສທັອບ
ml: ഉപരിഫലക സൈറ്റിലേക്ക് മാറുക
nb: Bytt til datamaskinversjon
nl: Naar desktopwebsite
nn: Byt til datamaskinversjon
pa_in: ਡੈਸਕਟਾਪ ਸਾਈਟ ਲਈ ਸਵਿੱਚ ਕਰੋ
pl: Wersja na komputery
pt_br: Mudar para site de computador
pt_pt: Mudar para a versão de computador
rm: A la versiun per visurs gronds
ru: Перейти на версию для ПК
sat_olck: ᱰᱮᱥᱠᱴᱚᱯ ᱥᱟᱭᱤᱴ ᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ
scn: Cancia ô situ dû scagnu
si: වැඩතල අඩවිය
sk: Prepnúť na plnú verziu webu
sl: Preklopi na stran za računalnike
sq: Kaloni te sajti për desktop
sv: Växla till datorwebbplats
tg: Гузариш ба версияи мизи кории сомона
th: สลับเป็นไซต์เดสก์ท็อป
tr: Masaüstü sitesine geç
tt: Сайтның өстәл өсте версиясенә күчү
ug: ئۈستەل يۈزى تور بېكىتىگە ئالماشتۇر
uk: Повна версія сайту
vi: Giao diện máy tính
zh_cn: 切换到桌面版网站
zh_tw: 切換為桌面版

# MainMenu.ToolsSection.AccessibilityLabels.SwitchToMobileSite.v132
source: Switch to mobile site
ab: Мобилтә саит ахь ацара
br: Mont d’al lec’hienn hezoug
bs: Prebacite se na mobilnu stranicu
ca: Canvia al lloc mòbil
co: Passà à a versione mobile
cs: Přepnout na mobilní verzi
cy: Newid i wefan symudol
da: Skift til mobil-version
de: Zur Website für Mobilgeräte wechseln
dsb: K mobilnemu sedłoju
el: Εναλλαγή στην έκδοση κινητού
eo: Iri al poŝaparata retejo
es: Cambiar al sitio móvil
es_ar: Cambiar al sitio móvil
es_cl: Cambiar al sitio móvil
es_es: Cambiar al sitio móvil
es_mx: Cambiar el sitio móvil
eu: Aldatu mugikorrerako gunera
fi: Siirry mobiilisivustolle
fr: Passer en version mobile
gd: Seall an làrach mobile
gl: Cambiar ao sitio móbil
he: מעבר לתצוגה לניידים
hr: Prebaci na prikaz web stranice za mobilne uređaje
hsb: K mobilnemu sydłu
hu: Váltás a mobilos verzióra
hy_am: Փոխարկել բջջային կայքին
ia: Passar al sito pro apparato mobile
id: Beralih ke situs seluler
is: Skipta yfir á vefsvæði farsíma
it: Passa al sito per mobile
ja: モバイル版サイトに切り替える
ka: გადასვლა მობილურ საიტზე
kab: Uɣal ɣer usmel aziraz
kk: Мобильді сайтқа ауысу
ko: 모바일 사이트로 전환
lo: ປ່ຽນໄປຫາເວັບໄຊທ໌ມືຖື
ml: മൊപൈൽ സൈറ്റിലേക്കു് മാറുക
nb: Bytt til mobilt nettsted
nl: Naar mobielwebsite
nn: Byt til mobilutgåva
pa_in: ਮੋਬਾਈਲ ਸਾਈਟ ਲਈ ਸਵਿੱਚ ਕਰੋ
pl: Wersja na telefon
pt_br: Mudar para site de dispositivos móveis
pt_pt: Mudar para o site móvel
rm: A la website per apparats mobils
ru: Перейти на мобильный сайт
sat_olck: ᱢᱳᱵᱟᱭᱤᱞ ᱥᱟᱭᱤᱴ ᱛᱮ ᱩᱪᱟᱹᱲᱚᱜ ᱢᱮ
scn: Cancia ô situ mòbbili
si: ජංගම අඩවිය
sk: Prepnúť na mobilnú verziu
sl: Preklopi na mobilno stran
sq: Kalo te sajti për celular
sv: Växla till mobil webbplats
tg: Гузариш ба версияи мобилии сомона
th: สลับเป็นไซต์มือถือ
tr: Mobil siteye geç
tt: Сайтның мобиль версиясенә күчү
ug: كۆچمە بېكەتكە ئالماشتۇر
uk: Мобільна версія сайту
vi: Giao diện điện thoại
zh_cn: 切换到移动版网站
zh_tw: 切換為行動版

# MainMenu.ToolsSection.AccessibilityLabels.Tools.v132
source: Tools
ab: Аинструментқәа
br: Ostilhoù
bs: Alati
ca: Eines
co: Attrezzi
cs: Nástroje
cy: Offer
da: Funktioner
de: Werkzeuge
dsb: Rědy
el: Εργαλεία
eo: Iloj
es: Herramientas
es_ar: Herramientas
es_cl: Herramientas
es_es: Herramientas
es_mx: Herramientas
eu: Tresnak
fi: Työkalut
fr: Outils
gd: Innealan
gl: Ferramentas
he: כלים
hr: Alati
hsb: Nastroje
hu: Eszközök
hy_am: Գործիքներ
ia: Utensiles
id: Alat
is: Verkfæri
it: Strumenti
ja: ツール
ka: ხელსაწყოები
kab: Ifecka
kk: Құралдар
ko: 도구
lo: ເຄື່ອງມື
ml: ഉപകരണങ്ങള്‍
nb: Verktøy
nl: Hulpmiddelen
nn: Verktøy
pa_in: ਟੂਲ
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
rm: Utensils
ru: Инструменты
sat_olck: ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱠᱚ
scn: Stigghi
si: මෙවලම්
sk: Nástroje
sl: Orodja
sq: Mjete
sv: Verktyg
tg: Абзорҳо
th: เครื่องมือ
tr: Araçlar
tt: Кораллар
ug: قورال
uk: Інструменти
vi: Công cụ
zh_cn: 工具
zh_tw: 工具

# MainMenu.ToolsSection.FindInPage.Title.v131
source: Find in Page…
ab: Адаҟьаҿы иԥшаатәуп…
br: Kavout er bajennad…
bs: Pronađi na stranici…
ca: Cerca a la pàgina…
co: Circà in a pagina…
cs: Najít na stránce…
cy: Canfod ar y Dudalen…
da: Find på side…
de: Seite durchsuchen…
dsb: Na boku pytaś…
el: Εύρεση στη σελίδα…
eo: Serĉi en paĝo…
es: Buscar en la página…
es_ar: Buscar en la página…
es_cl: Buscar en la página…
es_es: Buscar en la página…
es_mx: Buscar en la página…
eu: Bilatu orrian…
fi: Etsi sivulta…
fr: Rechercher dans la page…
gd: Lorg air an duilleag…
gl: Atopar na páxina…
he: חיפוש בדף…
hr: Pronađi na stranici …
hsb: Na stronje pytać…
hu: Keresés az oldalon…
hy_am: Գտնել էջում…
ia: Cercar in le pagina…
id: Temukan di Laman…
is: Finna á síðu…
it: Trova nella pagina…
ja: ページ内を検索...
ka: პოვნა გვერდზე…
kab: Af deg usebter…
kk: Беттен табу…
ko: 페이지에서 찾기…
lo: ຊອກຫາໃນໜ້າ…
ml: താളില്‍ കണ്ടെത്തുക…
nb: Søk på siden …
nl: Zoeken op pagina…
nn: Finn på sida…
pa_in: …ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie…
pt_br: Procurar na página…
pt_pt: Localizar na página…
rm: Tschertgar en la pagina…
ru: Найти на странице…
sat_olck: ᱥᱟᱠᱟᱢ ᱨᱮ ᱯᱟᱱᱛᱮ ᱢᱮ …
scn: Attrova nnâ pàggina…
si: පිටුවේ සොයන්න…
sk: Hľadať na stránke…
sl: Najdi na strani …
sq: Gjeni në Faqe…
sv: Hitta på sidan…
tg: Ҷустуҷӯ дар саҳифа…
th: ค้นหาในหน้า…
tr: Sayfada bul…
tt: Биттән табу…
ug: بەتتىن ئىزدە…
uk: Знайти на сторінці…
vi: Tìm trong trang…
zh_cn: 页内查找…
zh_tw: 在頁面中搜尋…

# MainMenu.ToolsSection.SaveSubmenu.Title.v131
source: Save
ab: Ахьчара
br: Enrollañ
bs: Sačuvaj
ca: Desa
co: Arregistrà
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
dsb: Składowaś
el: Αποθήκευση
eo: Konservi
es: Guardar
es_ar: Guardar
es_cl: Guardar
es_es: Guardar
es_mx: Guardar
eu: Gorde
fi: Tallenna
fr: Enregistrer
gd: Sàbhail
gl: Gardar
he: שמירה
hr: Spremi
hsb: Składować
hu: Mentés
hy_am: Պահպանել
ia: Salvar
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kab: Sekles
kk: Сақтау
ko: 저장
lo: ບັນທຶກ
ml: കരുതിവയ്ക്കുക
nb: Lagre
nl: Opslaan
nn: Lagre
pa_in: ਸੰਭਾਲੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
rm: Memorisar
ru: Сохранить
sat_olck: ᱥᱟᱺᱪᱟᱣ ᱢᱮ
scn: Sarba
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaje
sv: Spara
tg: Нигоҳ доштан
th: บันทึก
tr: Kaydet
tt: Саклау
ug: ساقلا
uk: Зберегти
vi: Lưu
zh_cn: 保存
zh_tw: 儲存

# MainMenu.ToolsSection.SwitchToDesktopSite.Title.v131
source: Switch to Desktop Site
ab: Акомпьютер аверсиахь ацара
br: Mont d'ar stumm evit an urzhiataer
bs: Prebacite se na desktop web stranicu
ca: Canvia al lloc d'escriptori
co: Passà à a versione per urdinatore
cs: Desktopová verze
cy: Newid i Wefan Bwrdd Gwaith
da: Skift til desktop-version
de: Zur Website für Desktop wechseln
dsb: K websedłoju za desktop
el: Εναλλαγή στην έκδοση υπολογιστή
eo: Iri al versio por komputiloj
es: Cambiar a sitio de escritorio
es_ar: Cambiar a sitio de escritorio
es_cl: Cambiar al sitio de escritorio
es_es: Cambiar a sitio de escritorio
es_mx: Cambiar al sitio de escritorio
eu: Aldatu mahaigaineko gunera
fi: Siirry työpöytäsivustolle
fr: Passer en version classique
gd: Seall an làrach desktop
gl: Cambiar ao sitio de escritorio
he: מעבר לאתר למחשבים
hr: Prebaci na prikaz web stranice za računala
hsb: K websydłu za desktop
hu: Váltás az asztali oldalra
hy_am: Փոխարկել ամբողջական կայքին
ia: Commutar al sito del scriptorio
id: Beralih ke Situs Desktop
is: Skipta yfir á venjulega vefsvæðið
it: Passa al sito per desktop
ja: PC 版サイトに切り替える
ka: გადასვლა სრულ საიტზე
kab: Ddu ɣer usmel n tnarit
kk: Жұмыс үстелі сайтына ауысу
ko: 데스크톱 사이트로 전환
lo: ສະຫຼັບໄປຫາເວັບໄຊເດັສທັອບ
ml: ഉപരിഫലക സൈറ്റിലേക്ക് മാറുക
nb: Bytt til datamaskinutgaven
nl: Naar desktopwebsite
nn: Byt til datamaskinutgåva
pa_in: ਡੈਸਕਟਾਪ ਸਾਈਟ ਲਈ ਬਦਲੋ
pl: Wersja na komputery
pt_br: Site de computador
pt_pt: Mudar para o site de computador
rm: Per visurs gronds
ru: Перейти на версию для ПК
sat_olck: ᱰᱮᱥᱠᱴᱚᱯ ᱥᱟᱭᱤᱴ ᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ
scn: Cancia ô situ dû scagnu
si: වැඩතල අඩවිය
sk: Prepnúť na verziu pre počítače
sl: Preklopi na stran za računalnike
sq: Kalo te Sajti Për Desktop
sv: Byt till datorwebbplats
tg: Гузариш ба версияи мизи кории сомона
th: สลับเป็นไซต์เดสก์ท็อป
tr: Masaüstü sitesine geç
tt: Сайтның өстәл өсте версиясенә күчү
ug: ئۈستەل يۈزى بېكەتكە ئالماشتۇر
uk: Повна версія сайту
vi: Chuyển sang trang web máy tính
zh_cn: 切换到桌面版网站
zh_tw: 切換為桌面版

# MainMenu.ToolsSection.SwitchToMobileSite.Title.v131
source: Switch to Mobile Site
ab: Мобилтә саит ахь ацара
br: Lec’hienn hezoug
bs: Prebacite se na mobilnu stranicu
ca: Canvia al lloc mòbil
co: Passà à a versione mobile
cs: Mobilní verze
cy: Newid i Wefan Symudol
da: Skift til mobil-version
de: Zur Website für Mobilgeräte wechseln
dsb: K mobilnemu sedłoju
el: Εναλλαγή στην έκδοση κινητού
eo: Iri al versio por poŝaparatoj
es: Cambiar a sitio móvil
es_ar: Cambiar a sitio móvil
es_cl: Cambiar al sitio móvil
es_es: Cambiar a sitio móvil
es_mx: Cambiar al sitio móvil
eu: Aldatu mugikorrerako gunera
fi: Siirry mobiilisivustolle
fr: Passer en version mobile
gd: Seall an làrach mobile
gl: Cambiar ao sitio móbil
he: מעבר לתצוגה לניידים
hr: Prebaci na prikaz web stranice za mobilne uređaje
hsb: K mobilnemu sydłu
hu: Váltás a mobilos verzióra
hy_am: Անցում բջջային կայք
ia: Passar al sito pro apparato mobile
id: Beralih ke Situs Seluler
is: Skipta yfir á vefsvæði fyrir farsíma
it: Passa al sito per mobile
ja: モバイル版サイトに切り替える
ka: საიტის მობილური ვერსია
kab: Uɣal ɣer usmel aziraz
kk: Мобильді сайтқа ауысу
ko: 모바일 사이트로 전환
lo: ປ່ຽນເປັນເວັບໄຊທ໌ມືຖື
ml: മൊപൈൽ സൈറ്റിലേക്കു് മാറുക
nb: Bytt til mobilutgaven
nl: Naar mobielwebsite
nn: Byt til mobilutgåva
pa_in: ਮੋਬਾਈਲ ਸਾਈਟ ਲਈ ਬਦਲੋ
pl: Wersja na telefon
pt_br: Mudar para versão de dispositivos móveis
pt_pt: Mudar para o site móvel
rm: Per visurs pitschens
ru: Перейти на мобильный сайт
sat_olck: ᱢᱳᱵᱟᱭᱤᱞ ᱥᱟᱭᱤᱴ ᱛᱮ ᱩᱪᱟᱹᱲᱚᱜ ᱢᱮ
scn: Cancia ô situ mòbbili
si: ජංගම අඩවිය
sk: Prepnúť na mobilnú verziu
sl: Preklopi na mobilno stran
sq: Kalo te Sajti për Celular
sv: Byt till mobil webbplats
tg: Гузариш ба версияи мобилии сомона
th: สลับเป็นไซต์มือถือ
tr: Mobil siteye geç
tt: Сайтның мобиль версиясенә күчү
ug: كۆچمە بېكەتكە ئالماشتۇر
uk: Мобільна версія сайту
vi: Chuyển sang trang web di động
zh_cn: 切换到移动版网站
zh_tw: 切換為行動版

# MainMenu.ToolsSection.ToolsSubmenu.Title.v131
source: Tools
ab: Аинструментқәа
br: Ostilhoù
bs: Alati
ca: Eines
co: Attrezzi
cs: Nástroje
cy: Offer
da: Funktioner
de: Werkzeuge
dsb: Rědy
el: Εργαλεία
eo: Iloj
es: Herramientas
es_ar: Herramientas
es_cl: Herramientas
es_es: Herramientas
es_mx: Herramientas
eu: Tresnak
fi: Työkalut
fr: Outils
gd: Innealan
gl: Ferramentas
he: כלים
hr: Alati
hsb: Nastroje
hu: Eszközök
hy_am: Գործիքներ
ia: Utensiles
id: Alat
is: Verkfæri
it: Strumenti
ja: ツール
ka: ხელსაწყოები
kab: Ifecka
kk: Құралдар
ko: 도구
lo: ເຄື່ອງມື
ml: ഉപകരണങ്ങള്‍
nb: Verktøy
nl: Hulpmiddelen
nn: Verktøy
pa_in: ਟੂਲ
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
rm: Utensils
ru: Инструменты
sat_olck: ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱠᱚ
scn: Stigghi
si: මෙවලම්
sk: Nástroje
sl: Orodja
sq: Mjete
sv: Verktyg
tg: Абзорҳо
th: เครื่องมือ
tr: Araçlar
tt: Кораллар
ug: قوراللار
uk: Інструменти
vi: Công cụ
zh_cn: 工具
zh_tw: 工具

# MainMenu.AccessibilityLabels.BookmarkPage.Title.v41
source: Bookmark Page
br: Lakaat ar bajenn-mañ er sinedoù
bs: Zabilježi stranicu
cs: Přidat stránku do záložek
cy: Gosod Nod i Dudalen
da: Bogmærk side
de: Lesezeichen für Seite hinzufügen
dsb: Bok ako cytańske znamje składowaś
el: Προσθήκη σελιδοδείκτη
es_ar: Marcar página
es_cl: Marcar página
fi: Lisää sivu kirjanmerkkeihin
fr: Marquer cette page
he: הוספת העמוד לסימניות
hr: Zabilježi stranicu
hsb: Stronu jako zapołožku składować
hu: Lap könyvjelzőzése
hy_am: Էջանշել էջը
ia: Adder pagina al marcapaginas
it: Aggiungi pagina ai segnalibri
ka: გვერდის ჩანიშვნა
kab: Creḍ asebter
kk: Бетті бетбелгілерге қосу
ko: 페이지 북마크
lo: ໜ້າບຸກມາກ
ml: താളിനെ കുറിച്ചിടുക
nb: Bokmerk side
nl: Bladwijzer voor pagina maken
nn: Bokmerk sida
pt_br: Adicionar página aos favoritos
pt_pt: Adicionar página aos marcadores
ru: Добавить страницу в закладки
scn: Junci pàggina ê nzingalibbra
sk: Pridať stránku medzi záložky
sl: Dodaj stran med zaznamke
sv: Bokmärk sida
tg: Гузоштани хатбарак барои ин саҳифа
th: เพิ่มที่คั่นหน้าสำหรับหน้า
tr: Sayfayı yer imlerine ekle
ug: بەتنى خەتكۈچكە قوش
uk: Додати сторінку до закладок
vi: Đánh dấu trang
zh_cn: 将页面加入书签
zh_tw: 將頁面加入書籤

# MainMenu.Account.AccessibilityLabels.CloseButton.v142
source: Close
br: Serriñ
bs: Zatvori
cs: Zavřít
cy: Cau
de: Schließen
dsb: Zacyniś
el: Κλείσιμο
es_ar: Cerrar
es_cl: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hr: Zatvori
hsb: Začinić
ia: Clauder
it: Chiudi
ka: დახურვა
kab: Mdel
kk: Жабу
ko: 닫기
nb: Lukk
nl: Sluiten
nn: Lat att
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
scn: Chiuji
sk: Zavrieť
sl: Zapri
sv: Stäng
tg: Пӯшидан
th: ปิด
tr: Kapat
uk: Закрити
zh_cn: 关闭
zh_tw: 關閉

# MainMenu.Account.SignedOut.Description.v141
source: Sync bookmarks, passwords, tabs, and more
br: Goubredit sinedoù, gerioù-tremen, ivinelloù ha muioc’h c’hoazh
bs: Sinhronizujte zabilješke, lozinke, tabove i još mnogo toga
ca: Sincronitzeu adreces d’interès, contrasenyes, pestanyes i molt més
cs: Synchronizace záložek, hesel, panelů a dalších položek
cy: Cydweddu cyfrineiriau, tabiau, a mwy
da: Synkroniser bogmærker, adgangskoder, faneblade med mere
de: Synchronisieren Sie Lesezeichen, Passwörter, Tabs und mehr
dsb: Synchronizěrujśo cytańske znamjenja, gronidła, rejtariki a wěcej
el: Συγχρονίστε σελιδοδείκτες, κωδικούς πρόσβασης, καρτέλες και πολλά άλλα
eo: Speguli viajn legosignojn, pasvortojn, langetojn kaj pli
es_ar: Sincronizar marcadores, contraseñas, pestañas y más
es_cl: Sincronizar marcadores, contraseñas, pestañas y más
es_es: Sincroniza marcadores, contraseñas, pestañas y más
fi: Synkronoi kirjanmerkit, salasanat, välilehdet ja paljon muuta
fr: Synchronisez vos marque-pages, vos mots de passe, vos onglets et plus encore
he: סנכרון סימניות, ססמאות, לשוניות ועוד
hr: Sinkroniziraj zabilješke, lozinke, kartice i još više
hsb: Synchronizujće zapołožki, hesła, rajtarki a wjace
hu: Könyvjelzők, jelszavak, lapok és egyebek szinkronizálása
hy_am: Համաժամացրեք էջանիշերը, գաղտնաբառերը, ներդիրները և ավելին
ia: Synchronisa marcatores, contrasignos schedas e plus
is: Samstilltu bókamerki, lykilorð, flipa og fleira
it: Sincronizza segnalibri, password, schede e altro ancora
ja: ブックマーク、パスワード、タブなどを同期します
ka: დაასინქრონეთ სანიშნები, პაროლები, ჩანართები და სხვა
kk: Бетбелгілер, парольдер, беттер және т.б. синхрондау
ko: 북마크, 비밀번호, 탭 등을 동기화하세요.
lo: ຊິ້ງຂໍ້ມູນບຸກມາກ, ລະຫັດຜ່ານ, ແຖບ, ແລະ ອື່ນໆອີກ
ml: അടയാളക്കുറിപ്പുകളും ഒളിവാക്കുകളും ടാബുകളും എന്നിവയും മറ്റും സമന്വയിപ്പിക്കുക
nb: Synkroniser bokmerker, passord, faner og mer
nl: Bladwijzers, wachtwoorden, tabbladen en meer synchroniseren
nn: Synkroniser bokmerke, passord, faner og meir
pa_in: ਬੁੱਕਮਾਰਕ, ਪਾਸਵਰਡ, ਟੈਬਾਂ ਅਤੇ ਹੋਰਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pt_br: Sincronize favoritos, senhas, abas e mais
pt_pt: Sincronize marcadores, palavras-passe, separadores e muito mais
ru: Синхронизация закладок, паролей, вкладок и пр.
scn: Sincrunizza nzingalibbra, chiavi, schedi e autru
sk: Synchronizácia záložiek, hesiel, kariet a ďalších položiek
sl: Sinhronizirajte zaznamke, gesla, zavihke in druge podatke
sv: Synkronisera bokmärken, lösenord, flikar och mer
tg: Хатбаракҳо, ниҳонвожаҳо, варақаҳо ва бисёр чизҳои дигарро ҳамоҳанг созед
th: ซิงค์ที่คั่นหน้า รหัสผ่าน แท็บและอื่น ๆ
tr: Parolaları, yer imlerini, sekmeleri ve daha fazlasını eşitle
ug: خەتكۈچ، ئىم، بەتكۈچ ۋە باشقىلارنى قەدەمداشلايدۇ
uk: Синхронізуйте закладки, паролі, вкладки тощо
vi: Đồng bộ hóa dấu trang, mật khẩu, thẻ và nhiều thứ khác
zh_cn: 同步书签、密码、标签页等数据
zh_tw: 同步書籤、密碼、分頁與更多內容

# MainMenu.BookmarkPage.Title.v141
source: Bookmark Page
br: Lakaat ar bajenn-mañ er sinedoù
bs: Zabilježi stranicu
cs: Přidat stránku do záložek
cy: Gosod Nod i Dudalen
da: Bogmærk side
de: Lesezeichen für Seite hinzufügen
dsb: Bok ako cytańske znamje składowaś
el: Προσθήκη σελιδοδείκτη
es_ar: Marcar página
es_cl: Marcar página
fi: Lisää sivu kirjanmerkkeihin
fr: Marquer cette page
he: הוספת העמוד לסימניות
hr: Zabilježi stranicu
hsb: Stronu jako zapołožku składować
hu: Lap könyvjelzőzése
hy_am: Էջանշել էջը
ia: Adder pagina al marcapaginas
it: Aggiungi pagina ai segnalibri
ka: გვერდის ჩანიშვნა
kab: Creḍ asebter
kk: Бетті бетбелгілерге қосу
ko: 페이지 북마크
lo: ໜ້າບຸກມາກ
ml: താളിനെ കുറിച്ചിടുക
nb: Bokmerk side
nl: Bladwijzer voor pagina maken
nn: Bokmerk sida
pt_br: Adicionar página aos favoritos
pt_pt: Adicionar página aos marcadores
ru: Добавить страницу в закладки
scn: Junci pàggina ê nzingalibbra
sk: Pridať stránku medzi záložky
sl: Dodaj stran med zaznamke
sv: Bokmärk sida
tg: Гузоштани хатбарак барои ин саҳифа
th: เพิ่มที่คั่นหน้าสำหรับหน้า
tr: Sayfayı yer imlerine ekle
ug: بەتنى خەتكۈچكە قوش
uk: Додати сторінку до закладок
vi: Đánh dấu trang
zh_cn: 将页面加入书签
zh_tw: 將頁面加入書籤
